{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"":99,"":100,"":101,"":102,"":103,"":104,"":105,"":106,"":107,"":108,"":109,"":110,"":111,"":112,"":113,"":114,"":115,"":116,"":117,"":118,"":119,"":120,"":121,"":122,"":123,"":124,"":125,"":126,"":127,"":128,"£":129,"¤":130,"¥":131,"¦":132,"§":133,"¨":134,"©":135,"«":136,"¬":137,"®":138,"°":139,"±":140,"²":141,"³":142,"´":143,"µ":144,"¶":145,"·":146,"¹":147,"º":148,"»":149,"¼":150,"½":151,"¾":152,"¿":153,"Á":154,"Ä":155,"Å":156,"Ç":157,"È":158,"É":159,"Ë":160,"Ô":161,"Ö":162,"×":163,"Ø":164,"Ü":165,"ß":166,"à":167,"á":168,"â":169,"ã":170,"ä":171,"æ":172,"ç":173,"è":174,"é":175,"ê":176,"ë":177,"ì":178,"í":179,"î":180,"ï":181,"ñ":182,"ò":183,"ó":184,"ô":185,"ö":186,"÷":187,"ø":188,"ú":189,"ü":190,"ý":191,"ā":192,"ċ":193,"č":194,"Đ":195,"đ":196,"ě":197,"ğ":198,"ī":199,"ı":200,"ł":201,"ō":202,"ŏ":203,"œ":204,"ř":205,"ū":206,"ž":207,"ƒ":208,"ơ":209,"ư":210,"ǐ":211,"ɪ":212,"ɴ":213,"ʀ":214,"ʌ":215,"ʏ":216,"ʔ":217,"ʕ":218,"ʜ":219,"ʟ":220,"ʾ":221,"ʿ":222,"˂":223,"˃":224,"ˊ":225,"ˋ":226,"ː":227,"ˑ":228,"˘":229,"˙":230,"˚":231,"˝":232,"̀":233,"́":234,"̈":235,"̑":236,"̣":237,"̥":238,"̫":239,"̮":240,"̴":241,"̵":242,"̶":243,"̷":244,"̼":245,"͈":246,"͡":247,"·":248,"Α":249,"Δ":250,"Ζ":251,"Ι":252,"Λ":253,"Φ":254,"Χ":255,"Ψ":256,"Ω":257,"α":258,"β":259,"γ":260,"ε":261,"θ":262,"κ":263,"λ":264,"μ":265,"ο":266,"π":267,"ς":268,"σ":269,"τ":270,"φ":271,"χ":272,"ω":273,"Ё":274,"А":275,"Б":276,"В":277,"Г":278,"Д":279,"Е":280,"З":281,"И":282,"К":283,"Л":284,"М":285,"Н":286,"О":287,"П":288,"Р":289,"С":290,"Т":291,"Х":292,"Ш":293,"Ы":294,"Ю":295,"Я":296,"а":297,"б":298,"в":299,"г":300,"д":301,"е":302,"ж":303,"з":304,"и":305,"й":306,"к":307,"л":308,"м":309,"н":310,"о":311,"п":312,"р":313,"с":314,"т":315,"у":316,"ф":317,"х":318,"ц":319,"ч":320,"ш":321,"щ":322,"ы":323,"ь":324,"э":325,"я":326,"ѧ":327,"ғ":328,"һ":329,"ד":330,"ה":331,"ם":332,"ן":333,"ר":334,"و":335,"٩":336,"ڡ":337,"۶":338,"ॐ":339,"ૢ":340,"௰":341,"ಠ":342,"ಥ":343,"ෆ":344,"ั":345,"ฺ":346,"๑":347,"༄":348,"ო":349,"ღ":350,"ᄀ":351,"ᄁ":352,"ᄂ":353,"ᄃ":354,"ᄅ":355,"ᄆ":356,"ᄇ":357,"ᄉ":358,"ᄊ":359,"ᄋ":360,"ᄌ":361,"ᄎ":362,"ᄏ":363,"ᄐ":364,"ᄑ":365,"ᄒ":366,"ᄫ":367,"ᄯ":368,"ᅟ":369,"ᅡ":370,"ᅥ":371,"ᅦ":372,"ᅩ":373,"ᅮ":374,"ᅯ":375,"ᅳ":376,"ᅵ":377,"ᆔ":378,"ᆞ":379,"ᆡ":380,"ᆢ":381,"ᆨ":382,"ᆫ":383,"ᆯ":384,"ᆷ":385,"ᆼ":386,"Ꭰ":387,"Ꮜ":388,"Ꮩ":389,"Ꮪ":390,"Ꮮ":391,"Ꮯ":392,"Ꮲ":393,"Ꮹ":394,"ᐕ":395,"ᐛ":396,"ᐧ":397,"ᕗ":398,"ᕙ":399,"ᴀ":400,"ᴄ":401,"ᴅ":402,"ᴇ":403,"ᴋ":404,"ᴍ":405,"ᴏ":406,"ᴗ":407,"ᴘ":408,"ᴛ":409,"ᴜ":410,"ᴠ":411,"ᴥ":412,"ᴬ":413,"ᴱ":414,"ᴳ":415,"ᴵ":416,"ᴷ":417,"ᴸ":418,"ᴺ":419,"ᴼ":420,"ᴿ":421,"ᵀ":422,"ᵁ":423,"ᵒ":424,"ᵕ":425,"ᵞ":426,"ᶜ":427,"᷄":428,"᷅":429,"ḥ":430,"ṃ":431,"ṛ":432,"ṡ":433,"ạ":434,"ả":435,"ị":436,"ỏ":437,"`":438,"´":439,"‍":440,"‏":441,"‐":442,"‑":443,"–":444,"—":445,"―":446,"‘":447,"’":448,"‛":449,"“":450,"”":451,"•":452,"‣":453,"․":454,"‥":455,"…":456,"‧":457,"‪":458,"‬":459,"‰":460,"′":461,"″":462,"‵":463,"‶":464,"‸":465,"※":466,"‼":467,"‿":468,"⁂":469,"⁃":470,"⁝":471,"⁴":472,"⁺":473,"⁻":474,"⁾":475,"₁":476,"₂":477,"₃":478,"₄":479,"₩":480,"€":481,"℃":482,"℉":483,"ℓ":484,"№":485,"™":486,"Ω":487,"Å":488,"⅓":489,"⅔":490,"⅛":491,"Ⅰ":492,"Ⅱ":493,"Ⅲ":494,"Ⅳ":495,"Ⅴ":496,"Ⅵ":497,"Ⅶ":498,"Ⅷ":499,"Ⅸ":500,"Ⅹ":501,"ⅰ":502,"ⅱ":503,"ⅳ":504,"ⅶ":505,"ⅹ":506,"←":507,"↑":508,"→":509,"↓":510,"↔":511,"↗":512,"↘":513,"↼":514,"⇀":515,"⇎":516,"⇒":517,"⇔":518,"⇨":519,"∆":520,"∇":521,"∈":522,"∎":523,"∏":524,"∐":525,"∑":526,"−":527,"∗":528,"∙":529,"√":530,"∝":531,"∞":532,"∠":533,"∥":534,"∧":535,"∨":536,"∩":537,"∷":538,"∼":539,"∽":540,"≒":541,"≠":542,"≡":543,"≤":544,"≥":545,"≪":546,"≫":547,"⊃":548,"⊙":549,"⋅":550,"⋆":551,"⋇":552,"⋮":553,"⋯":554,"⌒":555,"⌓":556,"⎷":557,"①":558,"②":559,"③":560,"④":561,"⑤":562,"⑥":563,"⑦":564,"⑧":565,"⑨":566,"⑩":567,"⑪":568,"⑫":569,"⑬":570,"⑭":571,"⑮":572,"⑯":573,"⑰":574,"⑲":575,"⑳":576,"⑴":577,"⑵":578,"⑶":579,"⑷":580,"⑸":581,"⑹":582,"⑺":583,"⒜":584,"⒝":585,"⒞":586,"⒤":587,"⒦":588,"⒫":589,"⒰":590,"Ⓐ":591,"Ⓒ":592,"Ⓡ":593,"ⓐ":594,"ⓑ":595,"ⓒ":596,"ⓓ":597,"ⓔ":598,"ⓖ":599,"ⓘ":600,"ⓛ":601,"ⓜ":602,"ⓝ":603,"ⓞ":604,"ⓡ":605,"ⓢ":606,"ⓦ":607,"ⓨ":608,"⓵":609,"⓶":610,"⓷":611,"⓹":612,"─":613,"━":614,"│":615,"┃":616,"┌":617,"┒":618,"└":619,"├":620,"┤":621,"┸":622,"┼":623,"▆":624,"█":625,"▉":626,"▊":627,"▋":628,"▌":629,"▍":630,"▐":631,"▒":632,"▗":633,"■":634,"□":635,"▣":636,"▤":637,"▨":638,"▩":639,"▪":640,"▮":641,"▲":642,"△":643,"▴":644,"▶":645,"▷":646,"▸":647,"►":648,"▻":649,"▼":650,"▽":651,"▿":652,"◀":653,"◆":654,"◇":655,"◈":656,"◉":657,"◊":658,"○":659,"◎":660,"●":661,"◐":662,"◑":663,"◜":664,"◝":665,"◞":666,"◟":667,"◡":668,"◦":669,"◯":670,"◳":671,"◾":672,"☀":673,"☁":674,"☂":675,"☃":676,"☄":677,"★":678,"☆":679,"☎":680,"☏":681,"☐":682,"☑":683,"☔":684,"☕":685,"☛":686,"☜":687,"☝":688,"☞":689,"☠":690,"☪":691,"☹":692,"☺":693,"☼":694,"☽":695,"♀":696,"♂":697,"♠":698,"♡":699,"♣":700,"♥":701,"♦":702,"♧":703,"♨":704,"♩":705,"♪":706,"♫":707,"♬":708,"♭":709,"♯":710,"⚓":711,"⚘":712,"⚠":713,"⚡":714,"⚽":715,"⚾":716,"⛄":717,"⛅":718,"⛈":719,"⛑":720,"⛩":721,"⛪":722,"⛰":723,"⛱":724,"⛲":725,"⛳":726,"⛺":727,"✂":728,"✈":729,"✊":730,"✋":731,"✌":732,"✍":733,"✏":734,"✓":735,"✔":736,"✕":737,"✚":738,"✧":739,"✨":740,"✺":741,"✽":742,"❀":743,"❄":744,"❉":745,"❌":746,"❓":747,"❔":748,"❕":749,"❗":750,"❘":751,"❙":752,"❚":753,"❛":754,"❝":755,"❞":756,"❣":757,"❤":758,"❥":759,"❶":760,"❷":761,"❸":762,"❹":763,"➀":764,"➁":765,"➂":766,"➊":767,"➋":768,"➌":769,"➍":770,"➎":771,"➕":772,"➝":773,"➢":774,"➤":775,"➰":776,"➿":777,"⠀":778,"⦁":779,"⩟":780,"⭐":781,"⸝":782,"、":783,"。":784,"〃":785,"〇":786,"〈":787,"〉":788,"《":789,"》":790,"「":791,"」":792,"『":793,"』":794,"【":795,"】":796,"〒":797,"〓":798,"〔":799,"〕":800,"〜":801,"〮":802,"〰":803,"〽":804,"あ":805,"い":806,"う":807,"え":808,"お":809,"か":810,"が":811,"き":812,"ぎ":813,"く":814,"ぐ":815,"け":816,"げ":817,"こ":818,"ご":819,"さ":820,"ざ":821,"し":822,"じ":823,"す":824,"ず":825,"せ":826,"ぜ":827,"そ":828,"ぞ":829,"た":830,"だ":831,"ち":832,"っ":833,"つ":834,"づ":835,"て":836,"で":837,"と":838,"ど":839,"な":840,"に":841,"ぬ":842,"の":843,"は":844,"ば":845,"ぱ":846,"ひ":847,"び":848,"ぴ":849,"ふ":850,"ぶ":851,"ぷ":852,"へ":853,"べ":854,"ほ":855,"ぼ":856,"ぽ":857,"ま":858,"み":859,"む":860,"め":861,"も":862,"ゃ":863,"や":864,"ゅ":865,"ゆ":866,"ょ":867,"よ":868,"ら":869,"り":870,"る":871,"れ":872,"ろ":873,"わ":874,"を":875,"ん":876,"゜":877,"ゞ":878,"ア":879,"ィ":880,"イ":881,"ゥ":882,"ウ":883,"ェ":884,"エ":885,"オ":886,"カ":887,"ガ":888,"キ":889,"ギ":890,"ク":891,"グ":892,"ケ":893,"ゲ":894,"コ":895,"サ":896,"ザ":897,"シ":898,"ジ":899,"ス":900,"ズ":901,"セ":902,"ソ":903,"タ":904,"チ":905,"ッ":906,"ツ":907,"テ":908,"デ":909,"ト":910,"ド":911,"ナ":912,"ニ":913,"ネ":914,"ノ":915,"ハ":916,"バ":917,"パ":918,"ヒ":919,"ビ":920,"ピ":921,"フ":922,"ブ":923,"プ":924,"ヘ":925,"ベ":926,"ペ":927,"ポ":928,"マ":929,"ミ":930,"ム":931,"メ":932,"モ":933,"ャ":934,"ヤ":935,"ュ":936,"ユ":937,"ョ":938,"ヨ":939,"ラ":940,"リ":941,"ル":942,"レ":943,"ロ":944,"ワ":945,"ン":946,"ヶ":947,"・":948,"ー":949,"ヽ":950,"ㄱ":951,"ㄲ":952,"ㄴ":953,"ㄷ":954,"ㄸ":955,"ㄹ":956,"ㄼ":957,"ㅁ":958,"ㅂ":959,"ㅃ":960,"ㅄ":961,"ㅅ":962,"ㅆ":963,"ㅇ":964,"ㅈ":965,"ㅉ":966,"ㅊ":967,"ㅋ":968,"ㅌ":969,"ㅍ":970,"ㅎ":971,"ㅏ":972,"ㅐ":973,"ㅑ":974,"ㅓ":975,"ㅔ":976,"ㅕ":977,"ㅖ":978,"ㅗ":979,"ㅘ":980,"ㅚ":981,"ㅛ":982,"ㅜ":983,"ㅝ":984,"ㅞ":985,"ㅟ":986,"ㅠ":987,"ㅡ":988,"ㅢ":989,"ㅣ":990,"ㅤ":991,"ㅱ":992,"ㅿ":993,"ㆆ":994,"ㆍ":995,"㈆":996,"㈉":997,"㈎":998,"㈏":999,"㈐":1000,"㈑":1001,"㈔":1002,"㈖":1003,"㈜":1004,"㉠":1005,"㉡":1006,"㉢":1007,"㉣":1008,"㉤":1009,"㉥":1010,"㉧":1011,"㉮":1012,"㉯":1013,"㉰":1014,"㉿":1015,"㎁":1016,"㎂":1017,"㎃":1018,"㎄":1019,"㎅":1020,"㎆":1021,"㎇":1022,"㎈":1023,"㎉":1024,"㎌":1025,"㎍":1026,"㎎":1027,"㎏":1028,"㎐":1029,"㎑":1030,"㎒":1031,"㎓":1032,"㎔":1033,"㎕":1034,"㎖":1035,"㎗":1036,"㎘":1037,"㎙":1038,"㎚":1039,"㎛":1040,"㎜":1041,"㎝":1042,"㎞":1043,"㎟":1044,"㎠":1045,"㎡":1046,"㎢":1047,"㎣":1048,"㎤":1049,"㎥":1050,"㎦":1051,"㎧":1052,"㎩":1053,"㎪":1054,"㎫":1055,"㎬":1056,"㎰":1057,"㎲":1058,"㎳":1059,"㎶":1060,"㎷":1061,"㎸":1062,"㎹":1063,"㎼":1064,"㎽":1065,"㎾":1066,"㎿":1067,"㏃":1068,"㏄":1069,"㏅":1070,"㏈":1071,"㏊":1072,"㏏":1073,"㏐":1074,"㏖":1075,"㏙":1076,"㏜":1077,"䄙":1078,"一":1079,"丁":1080,"七":1081,"万":1082,"丈":1083,"三":1084,"上":1085,"下":1086,"不":1087,"丑":1088,"且":1089,"丕":1090,"世":1091,"丘":1092,"丙":1093,"业":1094,"东":1095,"丞":1096,"並":1097,"中":1098,"丰":1099,"串":1100,"丸":1101,"丹":1102,"为":1103,"主":1104,"丽":1105,"乃":1106,"久":1107,"之":1108,"乎":1109,"乏":1110,"乐":1111,"乖":1112,"乘":1113,"乙":1114,"九":1115,"乞":1116,"也":1117,"乭":1118,"买":1119,"乳":1120,"乾":1121,"亂":1122,"了":1123,"予":1124,"事":1125,"二":1126,"于":1127,"云":1128,"互":1129,"五":1130,"井":1131,"亘":1132,"些":1133,"亞":1134,"亡":1135,"亢":1136,"交":1137,"亥":1138,"亦":1139,"亨":1140,"享":1141,"京":1142,"亭":1143,"亮":1144,"亹":1145,"人":1146,"什":1147,"仁":1148,"仇":1149,"今":1150,"介":1151,"仍":1152,"仏":1153,"仔":1154,"仕":1155,"他":1156,"付":1157,"仙":1158,"仞":1159,"代":1160,"令":1161,"以":1162,"们":1163,"仮":1164,"仰":1165,"仲":1166,"件":1167,"任":1168,"份":1169,"企":1170,"伊":1171,"伋":1172,"伍":1173,"伎":1174,"伏":1175,"伐":1176,"休":1177,"会":1178,"伝":1179,"传":1180,"伯":1181,"伴":1182,"伶":1183,"伸":1184,"似":1185,"伽":1186,"佃":1187,"但":1188,"佇":1189,"位":1190,"低":1191,"住":1192,"佐":1193,"佑":1194,"体":1195,"何":1196,"余":1197,"佚":1198,"佛":1199,"作":1200,"佟":1201,"你":1202,"佩":1203,"佰":1204,"佳":1205,"佶":1206,"佾":1207,"使":1208,"侃":1209,"來":1210,"侈":1211,"例":1212,"侍":1213,"侖":1214,"供":1215,"依":1216,"侮":1217,"侯":1218,"侵":1219,"侶":1220,"便":1221,"俁":1222,"係":1223,"促":1224,"俄":1225,"俉":1226,"俊":1227,"俎":1228,"俏":1229,"俑":1230,"俔":1231,"俗":1232,"俚":1233,"俛":1234,"保":1235,"俞":1236,"俟":1237,"俠":1238,"信":1239,"修":1240,"俯":1241,"俱":1242,"俳":1243,"俵":1244,"俸":1245,"倂":1246,"倉":1247,"個":1248,"倍":1249,"們":1250,"倒":1251,"倖":1252,"候":1253,"倚":1254,"倜":1255,"借":1256,"倡":1257,"値":1258,"倦":1259,"倧":1260,"倪":1261,"倫":1262,"倭":1263,"倻":1264,"值":1265,"偃":1266,"假":1267,"偈":1268,"偉":1269,"偏":1270,"偕":1271,"做":1272,"停":1273,"健":1274,"側":1275,"偵":1276,"偶":1277,"偸":1278,"傀":1279,"傅":1280,"傍":1281,"傑":1282,"傘":1283,"備":1284,"储":1285,"催":1286,"傭":1287,"傲":1288,"傳":1289,"債":1290,"傷":1291,"傾":1292,"僉":1293,"僊":1294,"像":1295,"僑":1296,"僕":1297,"僖":1298,"僚":1299,"僞":1300,"僥":1301,"僧":1302,"僭":1303,"價":1304,"僻":1305,"僾":1306,"僿":1307,"儀":1308,"儁":1309,"億":1310,"儆":1311,"儉":1312,"儒":1313,"儘":1314,"償":1315,"儡":1316,"優":1317,"儲":1318,"儷":1319,"儺":1320,"儼":1321,"儿":1322,"兀":1323,"允":1324,"元":1325,"兄":1326,"充":1327,"兆":1328,"先":1329,"光":1330,"克":1331,"兌":1332,"免":1333,"兎":1334,"兒":1335,"兔":1336,"党":1337,"兜":1338,"兢":1339,"入":1340,"內":1341,"全":1342,"兩":1343,"兪":1344,"八":1345,"公":1346,"六":1347,"兮":1348,"兰":1349,"共":1350,"关":1351,"兴":1352,"兵":1353,"其":1354,"具":1355,"典":1356,"兼":1357,"冀":1358,"冃":1359,"内":1360,"円":1361,"冊":1362,"再":1363,"冑":1364,"冒":1365,"冕":1366,"冗":1367,"军":1368,"农":1369,"冠":1370,"冢":1371,"冥":1372,"冬":1373,"冰":1374,"冶":1375,"冷":1376,"凄":1377,"准":1378,"凈":1379,"凉":1380,"凋":1381,"凌":1382,"凍":1383,"减":1384,"凝":1385,"几":1386,"凡":1387,"凪":1388,"凰":1389,"凱":1390,"凶":1391,"凸":1392,"凹":1393,"出":1394,"函":1395,"刀":1396,"刃":1397,"分":1398,"切":1399,"刈":1400,"刊":1401,"刑":1402,"列":1403,"刘":1404,"初":1405,"判":1406,"別":1407,"利":1408,"刮":1409,"到":1410,"制":1411,"刷":1412,"券":1413,"刹":1414,"刺":1415,"刻":1416,"則":1417,"削":1418,"剋":1419,"剌":1420,"前":1421,"剖":1422,"剛":1423,"剝":1424,"剡":1425,"剩":1426,"剪":1427,"副":1428,"割":1429,"創":1430,"剽":1431,"剿":1432,"劃":1433,"劇":1434,"劈":1435,"劉":1436,"劍":1437,"劑":1438,"劒":1439,"力":1440,"功":1441,"加":1442,"务":1443,"劣":1444,"助":1445,"努":1446,"劫":1447,"労":1448,"効":1449,"劾":1450,"勁":1451,"勃":1452,"勅":1453,"勇":1454,"勉":1455,"勒":1456,"動":1457,"勘":1458,"務":1459,"勛":1460,"勝":1461,"勞":1462,"募":1463,"勢":1464,"勤":1465,"勳":1466,"勵":1467,"勸":1468,"勹":1469,"勾":1470,"勿":1471,"包":1472,"匈":1473,"匊":1474,"匕":1475,"化":1476,"北":1477,"匙":1478,"匠":1479,"匡":1480,"匣":1481,"匪":1482,"匯":1483,"匱":1484,"匹":1485,"区":1486,"医":1487,"匿":1488,"區":1489,"十":1490,"千":1491,"卄":1492,"升":1493,"午":1494,"卉":1495,"半":1496,"卍":1497,"华":1498,"协":1499,"卑":1500,"卒":1501,"卓":1502,"協":1503,"南":1504,"博":1505,"卜":1506,"卞":1507,"占":1508,"卡":1509,"卦":1510,"卨":1511,"卯":1512,"印":1513,"危":1514,"却":1515,"卵":1516,"卷":1517,"卽":1518,"卿":1519,"厂":1520,"厄":1521,"厓":1522,"厚":1523,"原":1524,"厠":1525,"厥":1526,"厦":1527,"厭":1528,"厳":1529,"厶":1530,"去":1531,"参":1532,"參":1533,"又":1534,"叉":1535,"及":1536,"友":1537,"反":1538,"发":1539,"叔":1540,"取":1541,"受":1542,"叛":1543,"叟":1544,"叡":1545,"叢":1546,"口":1547,"古":1548,"句":1549,"叩":1550,"只":1551,"叫":1552,"召":1553,"可":1554,"台":1555,"叱":1556,"史":1557,"右":1558,"号":1559,"司":1560,"叺":1561,"吃":1562,"各":1563,"合":1564,"吉":1565,"同":1566,"名":1567,"后":1568,"吏":1569,"吐":1570,"向":1571,"君":1572,"吝":1573,"吞":1574,"吟":1575,"吠":1576,"否":1577,"吧":1578,"含":1579,"吳":1580,"吴":1581,"吸":1582,"吹":1583,"吼":1584,"吾":1585,"呀":1586,"呂":1587,"呆":1588,"呈":1589,"告":1590,"呑":1591,"周":1592,"呪":1593,"味":1594,"呵":1595,"呻":1596,"呼":1597,"命":1598,"咀":1599,"咄":1600,"咆":1601,"和":1602,"咎":1603,"咨":1604,"咫":1605,"咬":1606,"咲":1607,"咳":1608,"咸":1609,"咽":1610,"哀":1611,"品":1612,"哈":1613,"哉":1614,"員":1615,"哥":1616,"哨":1617,"哭":1618,"哮":1619,"哲":1620,"哺":1621,"唄":1622,"唆":1623,"唇":1624,"唎":1625,"唐":1626,"唯":1627,"唱":1628,"唾":1629,"啄":1630,"商":1631,"問":1632,"啐":1633,"啓":1634,"啖":1635,"啞":1636,"啼":1637,"喀":1638,"善":1639,"喆":1640,"喇":1641,"喉":1642,"喘":1643,"喙":1644,"喚":1645,"喜":1646,"喝":1647,"喧":1648,"喩":1649,"喪":1650,"喫":1651,"喬":1652,"單":1653,"嗅":1654,"嗇":1655,"嗔":1656,"嗚":1657,"嗜":1658,"嗟":1659,"嗣":1660,"嗤":1661,"嗾":1662,"嘆":1663,"嘉":1664,"嘗":1665,"嘩":1666,"嘯":1667,"嘲":1668,"嘴":1669,"器":1670,"噪":1671,"噴":1672,"噶":1673,"嚆":1674,"嚥":1675,"嚬":1676,"嚮":1677,"嚴":1678,"嚼":1679,"囈":1680,"囊":1681,"囍":1682,"囑":1683,"囚":1684,"四":1685,"回":1686,"因":1687,"团":1688,"団":1689,"园":1690,"困":1691,"図":1692,"围":1693,"囹":1694,"固":1695,"国":1696,"囿":1697,"圃":1698,"圄":1699,"圈":1700,"國":1701,"圍":1702,"園":1703,"圓":1704,"圖":1705,"團":1706,"圜":1707,"土":1708,"在":1709,"圩":1710,"圭":1711,"地":1712,"圳":1713,"场":1714,"址":1715,"坂":1716,"均":1717,"坊":1718,"坍":1719,"坎":1720,"坐":1721,"坑":1722,"坡":1723,"坤":1724,"坦":1725,"坪":1726,"垂":1727,"垈":1728,"型":1729,"垓":1730,"垕":1731,"垠":1732,"垢":1733,"垣":1734,"埃":1735,"埈":1736,"埋":1737,"城":1738,"域":1739,"埠":1740,"執":1741,"埸":1742,"培":1743,"基":1744,"埼":1745,"堀":1746,"堂":1747,"堅":1748,"堆":1749,"堈":1750,"堊":1751,"堞":1752,"堡":1753,"堤":1754,"堧":1755,"堪":1756,"堯":1757,"堰":1758,"報":1759,"場":1760,"堺":1761,"塊":1762,"塋":1763,"塏":1764,"塑":1765,"塔":1766,"塗":1767,"塘":1768,"塚":1769,"塞":1770,"塡":1771,"塢":1772,"塤":1773,"塩":1774,"塵":1775,"塼":1776,"塾":1777,"境":1778,"墅":1779,"墉":1780,"墓":1781,"墜":1782,"增":1783,"墟":1784,"墨":1785,"墩":1786,"墮":1787,"墳":1788,"墺":1789,"墻":1790,"壁":1791,"壅":1792,"壇":1793,"壑":1794,"壓":1795,"壘":1796,"壙":1797,"壞":1798,"壟":1799,"壤":1800,"士":1801,"壬":1802,"壮":1803,"壯":1804,"声":1805,"壹":1806,"壺":1807,"壻":1808,"壽":1809,"夂":1810,"复":1811,"夏":1812,"夕":1813,"外":1814,"夙":1815,"多":1816,"夜":1817,"夢":1818,"大":1819,"天":1820,"太":1821,"夫":1822,"夭":1823,"央":1824,"失":1825,"头":1826,"夷":1827,"夾":1828,"奄":1829,"奇":1830,"奈":1831,"奉":1832,"奎":1833,"奏":1834,"契":1835,"奔":1836,"奕":1837,"奖":1838,"套":1839,"奚":1840,"奠":1841,"奢":1842,"奥":1843,"奧":1844,"奪":1845,"奬":1846,"奭":1847,"奮":1848,"女":1849,"奴":1850,"奶":1851,"奸":1852,"好":1853,"如":1854,"妃":1855,"妄":1856,"妊":1857,"妓":1858,"妖":1859,"妙":1860,"妥":1861,"妨":1862,"妬":1863,"妹":1864,"妻":1865,"妾":1866,"姆":1867,"姉":1868,"姊":1869,"始":1870,"姐":1871,"姑":1872,"姓":1873,"委":1874,"姙":1875,"姚":1876,"姜":1877,"姤":1878,"姦":1879,"姪":1880,"姫":1881,"姬":1882,"姮":1883,"姸":1884,"姻":1885,"姿":1886,"威":1887,"娃":1888,"娑":1889,"娘":1890,"娚":1891,"娛":1892,"娜":1893,"娟":1894,"娠":1895,"娥":1896,"娩":1897,"娱":1898,"娶":1899,"娼":1900,"婁":1901,"婆":1902,"婉":1903,"婚":1904,"婢":1905,"婦":1906,"媒":1907,"媚":1908,"媛":1909,"媤":1910,"媽":1911,"嫁":1912,"嫂":1913,"嫉":1914,"嫌":1915,"嫡":1916,"嫥":1917,"嫦":1918,"嫩":1919,"嬉":1920,"嬌":1921,"嬪":1922,"嬰":1923,"嬾":1924,"子":1925,"孑":1926,"孔":1927,"孕":1928,"字":1929,"存":1930,"孙":1931,"孚":1932,"孛":1933,"孜":1934,"孝":1935,"孟":1936,"季":1937,"孤":1938,"学":1939,"孩":1940,"孫":1941,"學":1942,"孺":1943,"孼":1944,"孽":1945,"宁":1946,"宅":1947,"宇":1948,"守":1949,"安":1950,"宋":1951,"完":1952,"宏":1953,"宗":1954,"官":1955,"宙":1956,"定":1957,"宛":1958,"宜":1959,"宝":1960,"实":1961,"実":1962,"客":1963,"宣":1964,"室":1965,"宥":1966,"宦":1967,"宮":1968,"宰":1969,"害":1970,"宴":1971,"宵":1972,"家":1973,"容":1974,"宿":1975,"寂":1976,"寃":1977,"寄":1978,"寅":1979,"密":1980,"寇":1981,"富":1982,"寐":1983,"寒":1984,"寓":1985,"寝":1986,"察":1987,"寠":1988,"寡":1989,"寢":1990,"寤":1991,"寥":1992,"實":1993,"寧":1994,"寨":1995,"審":1996,"寫":1997,"寬":1998,"寮":1999,"寰":2000,"寵":2001,"寶":2002,"寸":2003,"对":2004,"寺":2005,"寿":2006,"封":2007,"射":2008,"將":2009,"專":2010,"尉":2011,"尊":2012,"尋":2013,"對":2014,"導":2015,"小":2016,"少":2017,"尔":2018,"尖":2019,"尙":2020,"尤":2021,"就":2022,"尸":2023,"尹":2024,"尺":2025,"尻":2026,"尼":2027,"尾":2028,"尿":2029,"局":2030,"居":2031,"屈":2032,"屋":2033,"屍":2034,"屎":2035,"展":2036,"屛":2037,"屠":2038,"層":2039,"履":2040,"屬":2041,"屯":2042,"山":2043,"屹":2044,"岐":2045,"岑":2046,"岛":2047,"岡":2048,"岩":2049,"岫":2050,"岬":2051,"岳":2052,"岵":2053,"岷":2054,"岸":2055,"峀":2056,"峙":2057,"峠":2058,"峨":2059,"峯":2060,"峰":2061,"峴":2062,"島":2063,"峻":2064,"峽":2065,"崂":2066,"崇":2067,"崎":2068,"崑":2069,"崔":2070,"崖":2071,"崗":2072,"崙":2073,"崛":2074,"崞":2075,"崧":2076,"崩":2077,"崪":2078,"嵊":2079,"嵋":2080,"嵌":2081,"嵐":2082,"嵩":2083,"嵯":2084,"嶋":2085,"嶝":2086,"嶠":2087,"嶢":2088,"嶺":2089,"嶼":2090,"嶽":2091,"巍":2092,"巖":2093,"川":2094,"州":2095,"巡":2096,"巢":2097,"工":2098,"左":2099,"巧":2100,"巨":2101,"巫":2102,"差":2103,"己":2104,"已":2105,"巳":2106,"巴":2107,"巷":2108,"巹":2109,"巽":2110,"巾":2111,"市":2112,"布":2113,"帅":2114,"帆":2115,"希":2116,"帑":2117,"帔":2118,"帖":2119,"帙":2120,"帛":2121,"帝":2122,"帥":2123,"師":2124,"席":2125,"帳":2126,"帶":2127,"帷":2128,"常":2129,"帽":2130,"帿":2131,"幀":2132,"幅":2133,"幇":2134,"幌":2135,"幕":2136,"幟":2137,"幡":2138,"幢":2139,"幣":2140,"干":2141,"平":2142,"年":2143,"幷":2144,"幸":2145,"幹":2146,"幻":2147,"幼":2148,"幽":2149,"幾":2150,"广":2151,"広":2152,"庄":2153,"庇":2154,"床":2155,"序":2156,"底":2157,"庖":2158,"店":2159,"庚":2160,"府":2161,"庠":2162,"度":2163,"座":2164,"庫":2165,"庭":2166,"庵":2167,"庶":2168,"康":2169,"庸":2170,"庾":2171,"廁":2172,"廂":2173,"廈":2174,"廉":2175,"廊":2176,"廐":2177,"廓":2178,"廖":2179,"廚":2180,"廛":2181,"廟":2182,"廠":2183,"廢":2184,"廣":2185,"廨":2186,"廬":2187,"廳":2188,"延":2189,"廷":2190,"建":2191,"廻":2192,"廾":2193,"开":2194,"弁":2195,"弄":2196,"弊":2197,"弋":2198,"式":2199,"弑":2200,"弓":2201,"弔":2202,"引":2203,"弗":2204,"弘":2205,"弛":2206,"弟":2207,"张":2208,"弦":2209,"弧":2210,"弩":2211,"弱":2212,"張":2213,"强":2214,"弼":2215,"彈":2216,"彊":2217,"彌":2218,"彎":2219,"当":2220,"彗":2221,"彙":2222,"彛":2223,"形":2224,"彦":2225,"彩":2226,"彪":2227,"彫":2228,"彬":2229,"彭":2230,"彰":2231,"影":2232,"彳":2233,"彷":2234,"役":2235,"彼":2236,"往":2237,"征":2238,"待":2239,"徇":2240,"很":2241,"律":2242,"後":2243,"徐":2244,"徑":2245,"徒":2246,"得":2247,"徘":2248,"徙":2249,"從":2250,"御":2251,"徧":2252,"徨":2253,"復":2254,"循":2255,"微":2256,"徳":2257,"徵":2258,"德":2259,"徹":2260,"徽":2261,"心":2262,"忄":2263,"必":2264,"忌":2265,"忍":2266,"忖":2267,"志":2268,"忘":2269,"忙":2270,"忠":2271,"快":2272,"念":2273,"忽":2274,"忿":2275,"怒":2276,"怕":2277,"怖":2278,"怜":2279,"思":2280,"怠":2281,"怡":2282,"急":2283,"性":2284,"怨":2285,"怪":2286,"怯":2287,"恁":2288,"恂":2289,"恋":2290,"恐":2291,"恒":2292,"恕":2293,"恢":2294,"恣":2295,"恤":2296,"恥":2297,"恨":2298,"恩":2299,"恪":2300,"恬":2301,"恭":2302,"息":2303,"悅":2304,"悉":2305,"悌":2306,"悍":2307,"悔":2308,"悖":2309,"悛":2310,"悟":2311,"悠":2312,"患":2313,"悦":2314,"悲":2315,"悳":2316,"悴":2317,"悶":2318,"悼":2319,"情":2320,"惇":2321,"惑":2322,"惜":2323,"惟":2324,"惠":2325,"惡":2326,"惰":2327,"惱":2328,"想":2329,"惶":2330,"惺":2331,"惻":2332,"愁":2333,"愍":2334,"意":2335,"愚":2336,"愛":2337,"感":2338,"愧":2339,"愭":2340,"愴":2341,"愷":2342,"愼":2343,"愿":2344,"慄":2345,"慈":2346,"態":2347,"慌":2348,"慎":2349,"慕":2350,"慘":2351,"慙":2352,"慟":2353,"慢":2354,"慣":2355,"慥":2356,"慧":2357,"慮":2358,"慰":2359,"慵":2360,"慶":2361,"慷":2362,"慽":2363,"慾":2364,"憂":2365,"憎":2366,"憐":2367,"憑":2368,"憙":2369,"憚":2370,"憤":2371,"憧":2372,"憬":2373,"憲":2374,"憶":2375,"憺":2376,"憾":2377,"懇":2378,"懈":2379,"應":2380,"懋":2381,"懥":2382,"懲":2383,"懷":2384,"懸":2385,"懺":2386,"懼":2387,"懽":2388,"懿":2389,"戀":2390,"戇":2391,"戈":2392,"戊":2393,"戌":2394,"戍":2395,"戎":2396,"成":2397,"我":2398,"戒":2399,"或":2400,"战":2401,"戚":2402,"戟":2403,"戡":2404,"戦":2405,"截":2406,"戮":2407,"戰":2408,"戱":2409,"戲":2410,"戴":2411,"戶":2412,"戸":2413,"戾":2414,"房":2415,"所":2416,"扁":2417,"扇":2418,"扈":2419,"扉":2420,"手":2421,"才":2422,"打":2423,"托":2424,"扣":2425,"扬":2426,"扮":2427,"扶":2428,"批":2429,"扼":2430,"承":2431,"技":2432,"抄":2433,"抉":2434,"把":2435,"抑":2436,"抒":2437,"抓":2438,"投":2439,"抗":2440,"折":2441,"抛":2442,"护":2443,"报":2444,"披":2445,"抱":2446,"抵":2447,"抹":2448,"押":2449,"抽":2450,"拂":2451,"拇":2452,"拈":2453,"拉":2454,"拊":2455,"拍":2456,"拏":2457,"拐":2458,"拒":2459,"拓":2460,"拔":2461,"拘":2462,"拙":2463,"招":2464,"拜":2465,"拝":2466,"括":2467,"拭":2468,"拮":2469,"拯":2470,"拱":2471,"拳":2472,"拷":2473,"拾":2474,"拿":2475,"持":2476,"指":2477,"按":2478,"挑":2479,"挫":2480,"振":2481,"挺":2482,"挻":2483,"挽":2484,"挾":2485,"捉":2486,"捌":2487,"捐":2488,"捕":2489,"捧":2490,"捨":2491,"据":2492,"捲":2493,"捷":2494,"捺":2495,"捻":2496,"掃":2497,"授":2498,"掌":2499,"排":2500,"掖":2501,"掘":2502,"掛":2503,"掠":2504,"採":2505,"探":2506,"接":2507,"控":2508,"推":2509,"掩":2510,"措":2511,"揀":2512,"揆":2513,"描":2514,"提":2515,"揖":2516,"揚":2517,"換":2518,"握":2519,"揭":2520,"揮":2521,"援":2522,"揷":2523,"損":2524,"搏":2525,"搔":2526,"搖":2527,"搗":2528,"搜":2529,"搬":2530,"搭":2531,"搶":2532,"携":2533,"搾":2534,"摘":2535,"摜":2536,"摠":2537,"摩":2538,"摯":2539,"摸":2540,"摹":2541,"摺":2542,"撇":2543,"撈":2544,"撐":2545,"撑":2546,"撒":2547,"撞":2548,"撤":2549,"撥":2550,"撫":2551,"播":2552,"撮":2553,"撰":2554,"撲":2555,"撻":2556,"擁":2557,"擇":2558,"擊":2559,"操":2560,"擎":2561,"擒":2562,"擔":2563,"據":2564,"擦":2565,"擧":2566,"擬":2567,"擲":2568,"擴":2569,"擹":2570,"擺":2571,"擾":2572,"攀":2573,"攄":2574,"攘":2575,"攝":2576,"攪":2577,"攬":2578,"支":2579,"收":2580,"攷":2581,"攸":2582,"改":2583,"攻":2584,"放":2585,"政":2586,"故":2587,"效":2588,"敍":2589,"敎":2590,"敏":2591,"救":2592,"敖":2593,"敗":2594,"教":2595,"敞":2596,"敢":2597,"散":2598,"敦":2599,"敬":2600,"数":2601,"敲":2602,"整":2603,"敵":2604,"敷":2605,"數":2606,"敾":2607,"斂":2608,"文":2609,"斉":2610,"斌":2611,"斎":2612,"斐":2613,"斑":2614,"斗":2615,"料":2616,"斛":2617,"斜":2618,"斡":2619,"斤":2620,"斥":2621,"斧":2622,"斬":2623,"斯":2624,"新":2625,"斷":2626,"方":2627,"於":2628,"施":2629,"旁":2630,"旅":2631,"旋":2632,"旌":2633,"族":2634,"旗":2635,"无":2636,"旣":2637,"日":2638,"旦":2639,"旧":2640,"旨":2641,"早":2642,"旬":2643,"旭":2644,"旱":2645,"时":2646,"旺":2647,"旻":2648,"旼":2649,"旿":2650,"昀":2651,"昆":2652,"昇":2653,"昊":2654,"昌":2655,"明":2656,"昏":2657,"昑":2658,"易":2659,"昔":2660,"昕":2661,"昞":2662,"星":2663,"映":2664,"春":2665,"昧":2666,"昨":2667,"昭":2668,"是":2669,"昱":2670,"昴":2671,"昶":2672,"昻":2673,"時":2674,"晃":2675,"晉":2676,"晋":2677,"晏":2678,"晓":2679,"晙":2680,"晚":2681,"晝":2682,"晟":2683,"晦":2684,"晨":2685,"晩":2686,"普":2687,"景":2688,"晰":2689,"晳":2690,"晴":2691,"晶":2692,"晷":2693,"智":2694,"暁":2695,"暄":2696,"暇":2697,"暈":2698,"暉":2699,"暎":2700,"暑":2701,"暖":2702,"暗":2703,"暘":2704,"暝":2705,"暢":2706,"暫":2707,"暮":2708,"暲":2709,"暳":2710,"暴":2711,"暹":2712,"暻":2713,"暾":2714,"曄":2715,"曆":2716,"曇":2717,"曉":2718,"曙":2719,"曜":2720,"曝":2721,"曠":2722,"曦":2723,"曰":2724,"曲":2725,"曳":2726,"更":2727,"書":2728,"曹":2729,"曺":2730,"曼":2731,"曽":2732,"曾":2733,"替":2734,"最":2735,"會":2736,"月":2737,"有":2738,"朋":2739,"服":2740,"朔":2741,"朕":2742,"朗":2743,"望":2744,"朝":2745,"期":2746,"木":2747,"未":2748,"末":2749,"本":2750,"札":2751,"朮":2752,"朱":2753,"朴":2754,"机":2755,"朽":2756,"杆":2757,"杉":2758,"杌":2759,"李":2760,"杏":2761,"材":2762,"村":2763,"杓":2764,"杖":2765,"杜":2766,"杞":2767,"束":2768,"条":2769,"杨":2770,"杭":2771,"杯":2772,"杰":2773,"東":2774,"杳":2775,"杵":2776,"杷":2777,"松":2778,"板":2779,"枉":2780,"枋":2781,"枏":2782,"析":2783,"枕":2784,"林":2785,"枚":2786,"果":2787,"枝":2788,"枯":2789,"枰":2790,"枳":2791,"架":2792,"枾":2793,"柁":2794,"柄":2795,"柏":2796,"某":2797,"柑":2798,"染":2799,"柔":2800,"柘":2801,"柚":2802,"柩":2803,"柬":2804,"柯":2805,"柰":2806,"柱":2807,"柳":2808,"柴":2809,"柵":2810,"柶":2811,"査":2812,"栃":2813,"栄":2814,"栈":2815,"栓":2816,"栖":2817,"栗":2818,"校":2819,"栢":2820,"株":2821,"栱":2822,"核":2823,"根":2824,"格":2825,"栽":2826,"桀":2827,"桂":2828,"桃":2829,"案":2830,"桎":2831,"桐":2832,"桑":2833,"桓":2834,"桔":2835,"桜":2836,"桶":2837,"梁":2838,"梅":2839,"梏":2840,"梓":2841,"梔":2842,"梗":2843,"條":2844,"梟":2845,"梦":2846,"梧":2847,"梨":2848,"梭":2849,"梯":2850,"械":2851,"梳":2852,"梵":2853,"棄":2854,"棉":2855,"棋":2856,"棍":2857,"棒":2858,"棕":2859,"棗":2860,"棘":2861,"棚":2862,"棟":2863,"棠":2864,"棧":2865,"棨":2866,"森":2867,"棲":2868,"棺":2869,"椀":2870,"椅":2871,"椋":2872,"植":2873,"椎":2874,"椒":2875,"椽":2876,"椿":2877,"楊":2878,"楓":2879,"楕":2880,"楗":2881,"楚":2882,"楠":2883,"楡":2884,"楢":2885,"業":2886,"楮":2887,"極":2888,"楷":2889,"楹":2890,"楽":2891,"榊":2892,"榕":2893,"榜":2894,"榥":2895,"榧":2896,"榮":2897,"榴":2898,"槃":2899,"構":2900,"槌":2901,"槍":2902,"槎":2903,"槐":2904,"様":2905,"槨":2906,"槪":2907,"槻":2908,"槽":2909,"槿":2910,"樂":2911,"樊":2912,"樋":2913,"樑":2914,"樓":2915,"樗":2916,"標":2917,"樞":2918,"樟":2919,"模":2920,"樣":2921,"樵":2922,"樸":2923,"樹":2924,"樺":2925,"樽":2926,"橃":2927,"橋":2928,"橘":2929,"橙":2930,"機":2931,"橫":2932,"檀":2933,"檄":2934,"檎":2935,"檐":2936,"檜":2937,"檢":2938,"檣":2939,"檮":2940,"檻":2941,"櫃":2942,"櫛":2943,"櫻":2944,"欄":2945,"權":2946,"欌":2947,"欒":2948,"欖":2949,"欠":2950,"次":2951,"欣":2952,"欲":2953,"欹":2954,"欺":2955,"欽":2956,"款":2957,"歆":2958,"歇":2959,"歌":2960,"歎":2961,"歐":2962,"歟":2963,"歡":2964,"止":2965,"正":2966,"此":2967,"步":2968,"武":2969,"歪":2970,"歲":2971,"歳":2972,"歷":2973,"歸":2974,"死":2975,"殃":2976,"殆":2977,"殉":2978,"殊":2979,"殖":2980,"殘":2981,"殞":2982,"殮":2983,"殯":2984,"殲":2985,"殳":2986,"段":2987,"殷":2988,"殺":2989,"殼":2990,"殿":2991,"毁":2992,"毅":2993,"毆":2994,"毋":2995,"母":2996,"每":2997,"毒":2998,"毓":2999,"比":3000,"毖":3001,"毗":3002,"毘":3003,"毛":3004,"毫":3005,"毬":3006,"氈":3007,"氏":3008,"民":3009,"氓":3010,"氣":3011,"水":3012,"氵":3013,"氷":3014,"永":3015,"氾":3016,"汀":3017,"汁":3018,"求":3019,"汇":3020,"汉":3021,"汎":3022,"汐":3023,"汕":3024,"汗":3025,"汚":3026,"汝":3027,"江":3028,"池":3029,"汨":3030,"汪":3031,"汭":3032,"汰":3033,"汲":3034,"汶":3035,"決":3036,"汽":3037,"汾":3038,"沁":3039,"沂":3040,"沃":3041,"沅":3042,"沆":3043,"沈":3044,"沌":3045,"沐":3046,"沒":3047,"沓":3048,"沖":3049,"沘":3050,"沙":3051,"沛":3052,"沢":3053,"沪":3054,"沫":3055,"沮":3056,"河":3057,"沸":3058,"油":3059,"治":3060,"沼":3061,"沽":3062,"沿":3063,"況":3064,"泂":3065,"泄":3066,"泉":3067,"泊":3068,"泌":3069,"泓":3070,"法":3071,"泗":3072,"泛":3073,"泡":3074,"波":3075,"泣":3076,"泥":3077,"注":3078,"泫":3079,"泯":3080,"泰":3081,"泳":3082,"洁":3083,"洋":3084,"洌":3085,"洑":3086,"洗":3087,"洙":3088,"洛":3089,"洞":3090,"津":3091,"洪":3092,"洲":3093,"洵":3094,"洸":3095,"洹":3096,"活":3097,"洽":3098,"派":3099,"流":3100,"浅":3101,"浆":3102,"济":3103,"浙":3104,"浚":3105,"浜":3106,"浣":3107,"浦":3108,"浩":3109,"浪":3110,"浮":3111,"浴":3112,"海":3113,"浸":3114,"浿":3115,"涅":3116,"涇":3117,"消":3118,"涉":3119,"涌":3120,"涎":3121,"润":3122,"涯":3123,"液":3124,"涴":3125,"涵":3126,"淀":3127,"淄":3128,"淅":3129,"淇":3130,"淋":3131,"淑":3132,"淘":3133,"淚":3134,"淞":3135,"淡":3136,"淥":3137,"淨":3138,"淪":3139,"淫":3140,"淮":3141,"深":3142,"淳":3143,"淵":3144,"混":3145,"淸":3146,"淹":3147,"淺":3148,"添":3149,"清":3150,"済":3151,"渋":3152,"渗":3153,"渙":3154,"渚":3155,"減":3156,"渝":3157,"渟":3158,"渠":3159,"渡":3160,"渤":3161,"渥":3162,"渦":3163,"温":3164,"渫":3165,"測":3166,"渭":3167,"港":3168,"渲":3169,"渴":3170,"游":3171,"渺":3172,"渼":3173,"渾":3174,"湃":3175,"湊":3176,"湌":3177,"湑":3178,"湖":3179,"湘":3180,"湛":3181,"湜":3182,"湞":3183,"湧":3184,"湫":3185,"湯":3186,"湲":3187,"湺":3188,"源":3189,"準":3190,"溜":3191,"溝":3192,"溟":3193,"溢":3194,"溥":3195,"溪":3196,"溫":3197,"溱":3198,"溶":3199,"溺":3200,"滄":3201,"滅":3202,"滉":3203,"滋":3204,"滌":3205,"滑":3206,"滓":3207,"滔":3208,"滕":3209,"滬":3210,"滯":3211,"滴":3212,"滿":3213,"漁":3214,"漂":3215,"漆":3216,"漉":3217,"漏":3218,"漑":3219,"演":3220,"漕":3221,"漠":3222,"漢":3223,"漣":3224,"漫":3225,"漬":3226,"漱":3227,"漲":3228,"漵":3229,"漸":3230,"漿":3231,"潁":3232,"潑":3233,"潔":3234,"潘":3235,"潛":3236,"潟":3237,"潤":3238,"潭":3239,"潮":3240,"潰":3241,"潼":3242,"潽":3243,"澁":3244,"澄":3245,"澆":3246,"澈":3247,"澎":3248,"澗":3249,"澣":3250,"澤":3251,"澳":3252,"澹":3253,"激":3254,"濁":3255,"濂":3256,"濃":3257,"濊":3258,"濕":3259,"濛":3260,"濟":3261,"濠":3262,"濡":3263,"濤":3264,"濫":3265,"濬":3266,"濯":3267,"濱":3268,"濼":3269,"濾":3270,"瀆":3271,"瀉":3272,"瀋":3273,"瀏":3274,"瀑":3275,"瀕":3276,"瀘":3277,"瀚":3278,"瀛":3279,"瀝":3280,"瀞":3281,"瀟":3282,"瀣":3283,"瀧":3284,"瀨":3285,"瀬":3286,"瀷":3287,"瀾":3288,"灆":3289,"灈":3290,"灌":3291,"灑":3292,"灘":3293,"灣":3294,"灤":3295,"火":3296,"灯":3297,"灰":3298,"灸":3299,"灼":3300,"災":3301,"炅":3302,"炊":3303,"炎":3304,"炒":3305,"炘":3306,"炙":3307,"炫":3308,"炬":3309,"炭":3310,"炯":3311,"炳":3312,"炸":3313,"点":3314,"烈":3315,"烏":3316,"烘":3317,"烙":3318,"烝":3319,"烟":3320,"烱":3321,"烹":3322,"烽":3323,"焉":3324,"焙":3325,"焚":3326,"無":3327,"焦":3328,"焰":3329,"然":3330,"焼":3331,"煇":3332,"煉":3333,"煌":3334,"煎":3335,"煐":3336,"煖":3337,"煙":3338,"煜":3339,"煞":3340,"煤":3341,"煥":3342,"照":3343,"煩":3344,"煬":3345,"煮":3346,"熄":3347,"熊":3348,"熏":3349,"熒":3350,"熔":3351,"熙":3352,"熟":3353,"熱":3354,"熹":3355,"熾":3356,"燁":3357,"燃":3358,"燈":3359,"燎":3360,"燐":3361,"燒":3362,"燔":3363,"燕":3364,"燙":3365,"營":3366,"燥":3367,"燦":3368,"燧":3369,"燭":3370,"燮":3371,"燻":3372,"燾":3373,"爀":3374,"爆":3375,"爐":3376,"爛":3377,"爪":3378,"爬":3379,"爭":3380,"爱":3381,"爲":3382,"爵":3383,"父":3384,"爺":3385,"爻":3386,"爽":3387,"爾":3388,"牆":3389,"片":3390,"版":3391,"牌":3392,"牒":3393,"牓":3394,"牖":3395,"牘":3396,"牙":3397,"牛":3398,"牝":3399,"牟":3400,"牡":3401,"牢":3402,"牦":3403,"牧":3404,"物":3405,"牲":3406,"特":3407,"牽":3408,"犀":3409,"犁":3410,"犢":3411,"犧":3412,"犬":3413,"犯":3414,"狀":3415,"狂":3416,"狄":3417,"狎":3418,"狐":3419,"狗":3420,"狙":3421,"狡":3422,"狧":3423,"狩":3424,"狸":3425,"狹":3426,"狼":3427,"猛":3428,"猜":3429,"猝":3430,"猥":3431,"猪":3432,"猫":3433,"猶":3434,"猷":3435,"猾":3436,"猿":3437,"獄":3438,"獅":3439,"獎":3440,"獐":3441,"獒":3442,"獨":3443,"獪":3444,"獲":3445,"獵":3446,"獸":3447,"獺":3448,"獻":3449,"玄":3450,"玆":3451,"率":3452,"玉":3453,"王":3454,"玔":3455,"玖":3456,"玗":3457,"玟":3458,"玩":3459,"环":3460,"玲":3461,"玹":3462,"珀":3463,"珂":3464,"珈":3465,"珉":3466,"珊":3467,"珍":3468,"珏":3469,"珖":3470,"珝":3471,"珞":3472,"珠":3473,"珣":3474,"珥":3475,"珦":3476,"珩":3477,"珪":3478,"班":3479,"現":3480,"球":3481,"琅":3482,"理":3483,"琉":3484,"琊":3485,"琛":3486,"琢":3487,"琥":3488,"琦":3489,"琨":3490,"琪":3491,"琬":3492,"琮":3493,"琯":3494,"琲":3495,"琳":3496,"琴":3497,"琵":3498,"琶":3499,"琺":3500,"琼":3501,"琿":3502,"瑀":3503,"瑄":3504,"瑋":3505,"瑕":3506,"瑙":3507,"瑚":3508,"瑛":3509,"瑜":3510,"瑞":3511,"瑟":3512,"瑠":3513,"瑤":3514,"瑥":3515,"瑩":3516,"瑪":3517,"瑰":3518,"瑾":3519,"璂":3520,"璃":3521,"璇":3522,"璉":3523,"璋":3524,"璘":3525,"璜":3526,"璞":3527,"璡":3528,"璣":3529,"璧":3530,"璨":3531,"環":3532,"璽":3533,"璿":3534,"瓊":3535,"瓏":3536,"瓔":3537,"瓚":3538,"瓜":3539,"瓠":3540,"瓢":3541,"瓣":3542,"瓦":3543,"瓮":3544,"瓷":3545,"甁":3546,"甄":3547,"甑":3548,"甕":3549,"甘":3550,"甚":3551,"甛":3552,"甜":3553,"生":3554,"産":3555,"用":3556,"甪":3557,"甫":3558,"甬":3559,"田":3560,"由":3561,"甲":3562,"申":3563,"男":3564,"甸":3565,"町":3566,"画":3567,"界":3568,"畏":3569,"畑":3570,"畓":3571,"畔":3572,"留":3573,"畜":3574,"畝":3575,"畢":3576,"略":3577,"番":3578,"畫":3579,"畯":3580,"異":3581,"畵":3582,"當":3583,"畺":3584,"畿":3585,"疆":3586,"疇":3587,"疊":3588,"疋":3589,"疎":3590,"疏":3591,"疑":3592,"疒":3593,"疝":3594,"疥":3595,"疫":3596,"疱":3597,"疲":3598,"疵":3599,"疸":3600,"疹":3601,"疽":3602,"疾":3603,"病":3604,"症":3605,"痒":3606,"痔":3607,"痕":3608,"痘":3609,"痛":3610,"痢":3611,"痰":3612,"痲":3613,"痴":3614,"痺":3615,"痼":3616,"瘀":3617,"瘋":3618,"瘍":3619,"瘟":3620,"瘡":3621,"瘦":3622,"瘧":3623,"瘻":3624,"療":3625,"癌":3626,"癎":3627,"癒":3628,"癖":3629,"癡":3630,"癩":3631,"癬":3632,"癰":3633,"癸":3634,"登":3635,"發":3636,"白":3637,"百":3638,"皁":3639,"的":3640,"皆":3641,"皇":3642,"皎":3643,"皐":3644,"皓":3645,"皮":3646,"皿":3647,"盂":3648,"盃":3649,"盆":3650,"盈":3651,"益":3652,"盐":3653,"盒":3654,"盖":3655,"盛":3656,"盜":3657,"盞":3658,"盟":3659,"盡":3660,"監":3661,"盤":3662,"盧":3663,"目":3664,"盲":3665,"直":3666,"相":3667,"盾":3668,"省":3669,"眄":3670,"眉":3671,"看":3672,"県":3673,"眞":3674,"眠":3675,"眸":3676,"眺":3677,"眼":3678,"着":3679,"睛":3680,"睡":3681,"督":3682,"睦":3683,"睹":3684,"睾":3685,"睿":3686,"瞋":3687,"瞑":3688,"瞞":3689,"瞬":3690,"瞭":3691,"瞰":3692,"瞳":3693,"瞻":3694,"瞼":3695,"瞿":3696,"矗":3697,"矛":3698,"矜":3699,"矢":3700,"矣":3701,"知":3702,"矩":3703,"短":3704,"矯":3705,"石":3706,"码":3707,"砂":3708,"砒":3709,"研":3710,"砥":3711,"砧":3712,"砭":3713,"砲":3714,"破":3715,"硅":3716,"硏":3717,"硫":3718,"硬":3719,"硯":3720,"碁":3721,"碍":3722,"碎":3723,"碑":3724,"碓":3725,"碗":3726,"碣":3727,"碧":3728,"碩":3729,"確":3730,"碻":3731,"碾":3732,"磁":3733,"磊":3734,"磋":3735,"磎":3736,"磐":3737,"磚":3738,"磨":3739,"磬":3740,"磯":3741,"磻":3742,"礁":3743,"礎":3744,"礦":3745,"礫":3746,"示":3747,"礼":3748,"礽":3749,"社":3750,"祀":3751,"祁":3752,"祇":3753,"祈":3754,"祉":3755,"祐":3756,"祕":3757,"祖":3758,"祗":3759,"祚":3760,"祜":3761,"祝":3762,"神":3763,"祠":3764,"祢":3765,"祥":3766,"票":3767,"祭":3768,"祺":3769,"祿":3770,"禁":3771,"禍":3772,"禎":3773,"福":3774,"禔":3775,"禦":3776,"禧":3777,"禪":3778,"禮":3779,"禱":3780,"禹":3781,"禽":3782,"禾":3783,"禿":3784,"秀":3785,"私":3786,"秉":3787,"秊":3788,"秋":3789,"科":3790,"秒":3791,"秘":3792,"租":3793,"秦":3794,"秧":3795,"秩":3796,"移":3797,"稀":3798,"稅":3799,"稈":3800,"程":3801,"稍":3802,"稔":3803,"稗":3804,"稚":3805,"稜":3806,"稟":3807,"種":3808,"稱":3809,"稷":3810,"稻":3811,"稼":3812,"稽":3813,"稿":3814,"穀":3815,"穆":3816,"積":3817,"穎":3818,"穗":3819,"穡":3820,"穢":3821,"穩":3822,"穴":3823,"究":3824,"穹":3825,"空":3826,"穽":3827,"穿":3828,"突":3829,"窈":3830,"窒":3831,"窓":3832,"窕":3833,"窖":3834,"窗":3835,"窘":3836,"窟":3837,"窠":3838,"窩":3839,"窪":3840,"窮":3841,"窯":3842,"窺":3843,"竇":3844,"竊":3845,"立":3846,"站":3847,"竜":3848,"竝":3849,"竟":3850,"章":3851,"竣":3852,"童":3853,"竪":3854,"竭":3855,"端":3856,"競":3857,"竷":3858,"竹":3859,"竺":3860,"竽":3861,"竿":3862,"笈":3863,"笏":3864,"笑":3865,"笙":3866,"笛":3867,"笞":3868,"笠":3869,"符":3870,"第":3871,"笹":3872,"筅":3873,"筆":3874,"等":3875,"筋":3876,"筌":3877,"筍":3878,"筏":3879,"筑":3880,"筒":3881,"答":3882,"策":3883,"筠":3884,"筮":3885,"筵":3886,"箇":3887,"箋":3888,"箎":3889,"箏":3890,"箔":3891,"箕":3892,"算":3893,"箚":3894,"管":3895,"箭":3896,"箱":3897,"箴":3898,"箸":3899,"節":3900,"範":3901,"篆":3902,"篇":3903,"築":3904,"篔":3905,"篠":3906,"篤":3907,"篪":3908,"簇":3909,"簞":3910,"簟":3911,"簡":3912,"簧":3913,"簪":3914,"簫":3915,"簹":3916,"簾":3917,"簿":3918,"籃":3919,"籌":3920,"籍":3921,"籠":3922,"籬":3923,"米":3924,"粉":3925,"粒":3926,"粗":3927,"粘":3928,"粟":3929,"粤":3930,"粥":3931,"粧":3932,"粮":3933,"粱":3934,"粹":3935,"精":3936,"糊":3937,"糖":3938,"糜":3939,"糞":3940,"糟":3941,"糠":3942,"糧":3943,"糸":3944,"系":3945,"糾":3946,"紀":3947,"紂":3948,"約":3949,"紅":3950,"紊":3951,"紋":3952,"納":3953,"紐":3954,"紓":3955,"純":3956,"紗":3957,"紘":3958,"紙":3959,"級":3960,"紛":3961,"素":3962,"紡":3963,"索":3964,"紫":3965,"紬":3966,"累":3967,"細":3968,"紳":3969,"紹":3970,"紺":3971,"終":3972,"絃":3973,"組":3974,"絆":3975,"結":3976,"絞":3977,"絡":3978,"絢":3979,"給":3980,"絨":3981,"絮":3982,"統":3983,"絲":3984,"絳":3985,"絵":3986,"絶":3987,"絹":3988,"綏":3989,"經":3990,"続":3991,"綜":3992,"綠":3993,"綢":3994,"綦":3995,"綬":3996,"維":3997,"綱":3998,"網":3999,"綴":4000,"綵":4001,"綸":4002,"綺":4003,"綽":4004,"綾":4005,"綿":4006,"緊":4007,"緖":4008,"緘":4009,"線":4010,"緝":4011,"緞":4012,"締":4013,"緡":4014,"緣":4015,"編":4016,"緩":4017,"緬":4018,"緯":4019,"練":4020,"緻":4021,"縁":4022,"縛":4023,"縝":4024,"縞":4025,"縡":4026,"縣":4027,"縫":4028,"縮":4029,"縱":4030,"總":4031,"績":4032,"繁":4033,"繆":4034,"織":4035,"繕":4036,"繞":4037,"繡":4038,"繩":4039,"繪":4040,"繫":4041,"繭":4042,"繹":4043,"繼":4044,"纂":4045,"續":4046,"纏":4047,"纓":4048,"纔":4049,"纖":4050,"纘":4051,"红":4052,"约":4053,"绝":4054,"综":4055,"绿":4056,"缸":4057,"缺":4058,"网":4059,"罔":4060,"罕":4061,"罡":4062,"罪":4063,"罫":4064,"置":4065,"罰":4066,"署":4067,"罷":4068,"羅":4069,"羈":4070,"羊":4071,"羌":4072,"美":4073,"羗":4074,"羞":4075,"群":4076,"羨":4077,"義":4078,"羲":4079,"羹":4080,"羽":4081,"翁":4082,"翅":4083,"翊":4084,"翎":4085,"習":4086,"翔":4087,"翕":4088,"翟":4089,"翠":4090,"翡":4091,"翫":4092,"翰":4093,"翼":4094,"耀":4095,"老":4096,"考":4097,"者":4098,"耆":4099,"而":4100,"耐":4101,"耕":4102,"耗":4103,"耘":4104,"耭":4105,"耳":4106,"耶":4107,"耽":4108,"耿":4109,"聃":4110,"聆":4111,"聊":4112,"联":4113,"聖":4114,"聘":4115,"聚":4116,"聞":4117,"聯":4118,"聰":4119,"聲":4120,"聶":4121,"職":4122,"聽":4123,"聾":4124,"聿":4125,"肄":4126,"肅":4127,"肆":4128,"肇":4129,"肉":4130,"肋":4131,"肌":4132,"肖":4133,"肛":4134,"肝":4135,"股":4136,"肢":4137,"肥":4138,"肩":4139,"肪":4140,"肯":4141,"育":4142,"肴":4143,"肺":4144,"胃":4145,"胄":4146,"背":4147,"胎":4148,"胚":4149,"胞":4150,"胡":4151,"胤":4152,"胥":4153,"胱":4154,"胴":4155,"胸":4156,"能":4157,"脂":4158,"脅":4159,"脆":4160,"脇":4161,"脈":4162,"脉":4163,"脊":4164,"脘":4165,"脚":4166,"脛":4167,"脣":4168,"脩":4169,"脫":4170,"脯":4171,"脾":4172,"腋":4173,"腎":4174,"腐":4175,"腑":4176,"腔":4177,"腕":4178,"腥":4179,"腦":4180,"腫":4181,"腰":4182,"腱":4183,"腸":4184,"腹":4185,"腺":4186,"腾":4187,"腿":4188,"膀":4189,"膈":4190,"膏":4191,"膚":4192,"膜":4193,"膝":4194,"膠":4195,"膣":4196,"膨":4197,"膳":4198,"膵":4199,"膺":4200,"膽":4201,"膾":4202,"膿":4203,"臀":4204,"臂":4205,"臆":4206,"臍":4207,"臘":4208,"臟":4209,"臣":4210,"臥":4211,"臧":4212,"臨":4213,"自":4214,"臭":4215,"臯":4216,"至":4217,"致":4218,"臺":4219,"臻":4220,"臼":4221,"舅":4222,"與":4223,"興":4224,"舊":4225,"舌":4226,"舍":4227,"舎":4228,"舒":4229,"舘":4230,"舛":4231,"舜":4232,"舞":4233,"舟":4234,"舡":4235,"航":4236,"舫":4237,"般":4238,"舵":4239,"舶":4240,"舷":4241,"船":4242,"艀":4243,"艇":4244,"艙":4245,"艤":4246,"艦":4247,"艮":4248,"良":4249,"艱":4250,"色":4251,"艶":4252,"艸":4253,"艾":4254,"芋":4255,"芍":4256,"芒":4257,"芙":4258,"芚":4259,"芝":4260,"芥":4261,"芦":4262,"芪":4263,"芬":4264,"芭":4265,"芮":4266,"芯":4267,"花":4268,"芳":4269,"芸":4270,"芹":4271,"芻":4272,"芽":4273,"苏":4274,"苑":4275,"苔":4276,"苗":4277,"苛":4278,"苞":4279,"苟":4280,"若":4281,"苦":4282,"苧":4283,"苫":4284,"英":4285,"苹":4286,"茂":4287,"范":4288,"茅":4289,"茉":4290,"茗":4291,"茨":4292,"茫":4293,"茯":4294,"茱":4295,"茵":4296,"茶":4297,"茸":4298,"茹":4299,"荀":4300,"草":4301,"荊":4302,"荏":4303,"荒":4304,"荷":4305,"荻":4306,"莉":4307,"莊":4308,"莎":4309,"莖":4310,"莘":4311,"莞":4312,"莩":4313,"莫":4314,"莽":4315,"菁":4316,"菅":4317,"菊":4318,"菌":4319,"菓":4320,"菜":4321,"菩":4322,"華":4323,"菱":4324,"菲":4325,"菴":4326,"菹":4327,"菽":4328,"萃":4329,"萄":4330,"萊":4331,"萌":4332,"萍":4333,"萎":4334,"萩":4335,"萬":4336,"萱":4337,"萸":4338,"落":4339,"葆":4340,"葉":4341,"著":4342,"葛":4343,"葡":4344,"董":4345,"葦":4346,"葫":4347,"葬":4348,"葵":4349,"葺":4350,"蒋":4351,"蒐":4352,"蒑":4353,"蒙":4354,"蒜":4355,"蒯":4356,"蒲":4357,"蒴":4358,"蒸":4359,"蒻":4360,"蒼":4361,"蓀":4362,"蓄":4363,"蓉":4364,"蓋":4365,"蓝":4366,"蓬":4367,"蓮":4368,"蓴":4369,"蔑":4370,"蔓":4371,"蔘":4372,"蔚":4373,"蔡":4374,"蔣":4375,"蔥":4376,"蔦":4377,"蔬":4378,"蔭":4379,"蔵":4380,"蔽":4381,"蔿":4382,"蕁":4383,"蕃":4384,"蕉":4385,"蕎":4386,"蕙":4387,"蕨":4388,"蕩":4389,"蕪":4390,"蕭":4391,"蕾":4392,"薀":4393,"薄":4394,"薇":4395,"薈":4396,"薑":4397,"薔":4398,"薛":4399,"薦":4400,"薨":4401,"薩":4402,"薪":4403,"薯":4404,"薰":4405,"薺":4406,"藁":4407,"藉":4408,"藍":4409,"藏":4410,"藜":4411,"藝":4412,"藤":4413,"藥":4414,"藩":4415,"藪":4416,"藻":4417,"蘂":4418,"蘆":4419,"蘇":4420,"蘊":4421,"蘋":4422,"蘭":4423,"蘿":4424,"虎":4425,"虐":4426,"虔":4427,"處":4428,"虛":4429,"虜":4430,"虞":4431,"號":4432,"虧":4433,"虹":4434,"蚊":4435,"蚌":4436,"蚩":4437,"蛇":4438,"蛋":4439,"蛙":4440,"蛟":4441,"蛤":4442,"蛻":4443,"蜀":4444,"蜂":4445,"蜚":4446,"蜜":4447,"蝕":4448,"蝗":4449,"蝟":4450,"蝦":4451,"蝶":4452,"蝸":4453,"螂":4454,"融":4455,"螢":4456,"螣":4457,"螳":4458,"螺":4459,"蟄":4460,"蟠":4461,"蟬":4462,"蟲":4463,"蟹":4464,"蟻":4465,"蟾":4466,"蠅":4467,"蠟":4468,"蠢":4469,"蠱":4470,"蠶":4471,"蠹":4472,"蠻":4473,"血":4474,"衆":4475,"行":4476,"衍":4477,"衒":4478,"術":4479,"街":4480,"衙":4481,"衛":4482,"衝":4483,"衡":4484,"衢":4485,"衣":4486,"表":4487,"衫":4488,"衰":4489,"衲":4490,"衷":4491,"衾":4492,"衿":4493,"袁":4494,"袈":4495,"袋":4496,"袍":4497,"袐":4498,"袒":4499,"袖":4500,"袞":4501,"被":4502,"裁":4503,"裂":4504,"裏":4505,"裔":4506,"裕":4507,"補":4508,"裝":4509,"裟":4510,"裡":4511,"裨":4512,"裳":4513,"裴":4514,"裵":4515,"裸":4516,"製":4517,"複":4518,"褐":4519,"褒":4520,"褓":4521,"褙":4522,"褥":4523,"褸":4524,"褻":4525,"襄":4526,"襟":4527,"襲":4528,"西":4529,"要":4530,"覆":4531,"覇":4532,"見":4533,"規":4534,"覓":4535,"視":4536,"覚":4537,"覡":4538,"覩":4539,"親":4540,"覺":4541,"覽":4542,"觀":4543,"角":4544,"解":4545,"觴":4546,"觸":4547,"言":4548,"訂":4549,"訃":4550,"計":4551,"訊":4552,"訌":4553,"討":4554,"訓":4555,"託":4556,"記":4557,"訟":4558,"訣":4559,"訥":4560,"訪":4561,"設":4562,"許":4563,"訴":4564,"訶":4565,"診":4566,"註":4567,"証":4568,"詐":4569,"詔":4570,"評":4571,"詞":4572,"詠":4573,"詢":4574,"詣":4575,"試":4576,"詩":4577,"詭":4578,"詮":4579,"詰":4580,"話":4581,"該":4582,"詳":4583,"詵":4584,"詹":4585,"誅":4586,"誇":4587,"誌":4588,"認":4589,"誓":4590,"誕":4591,"誘":4592,"語":4593,"誠":4594,"誡":4595,"誣":4596,"誤":4597,"誥":4598,"誦":4599,"誨":4600,"說":4601,"読":4602,"誰":4603,"課":4604,"誹":4605,"誼":4606,"誾":4607,"調":4608,"諂":4609,"談":4610,"請":4611,"諍":4612,"諒":4613,"論":4614,"諛":4615,"諜":4616,"諡":4617,"諦":4618,"諧":4619,"諫":4620,"諭":4621,"諮":4622,"諱":4623,"諷":4624,"諸":4625,"諺":4626,"諼":4627,"諾":4628,"謀":4629,"謁":4630,"謂":4631,"謌":4632,"謎":4633,"謔":4634,"謖":4635,"謗":4636,"謙":4637,"講":4638,"謝":4639,"謠":4640,"謨":4641,"謫":4642,"謬":4643,"謳":4644,"謹":4645,"譁":4646,"證":4647,"譎":4648,"譏":4649,"譖":4650,"識":4651,"譚":4652,"譜":4653,"警":4654,"譬":4655,"譯":4656,"議":4657,"護":4658,"譽":4659,"讀":4660,"變":4661,"讐":4662,"讒":4663,"讓":4664,"讖":4665,"讚":4666,"订":4667,"认":4668,"议":4669,"讯":4670,"诗":4671,"话":4672,"说":4673,"谢":4674,"谨":4675,"谭":4676,"谷":4677,"谿":4678,"豆":4679,"豈":4680,"豉":4681,"豊":4682,"豐":4683,"豕":4684,"豚":4685,"象":4686,"豪":4687,"豫":4688,"豹":4689,"貂":4690,"貊":4691,"貌":4692,"貝":4693,"貞":4694,"負":4695,"財":4696,"貢":4697,"貧":4698,"貨":4699,"販":4700,"貪":4701,"貫":4702,"責":4703,"貯":4704,"貰":4705,"貳":4706,"貴":4707,"貶":4708,"買":4709,"貸":4710,"費":4711,"貿":4712,"賀":4713,"賁":4714,"賂":4715,"賃":4716,"資":4717,"賈":4718,"賊":4719,"賓":4720,"賚":4721,"賜":4722,"賞":4723,"賠":4724,"賢":4725,"賣":4726,"賤":4727,"賦":4728,"質":4729,"賴":4730,"購":4731,"賽":4732,"贄":4733,"贅":4734,"贈":4735,"贊":4736,"贍":4737,"贓":4738,"贖":4739,"贛":4740,"贝":4741,"货":4742,"购":4743,"赏":4744,"赛":4745,"赣":4746,"赤":4747,"赦":4748,"赫":4749,"走":4750,"赳":4751,"赴":4752,"起":4753,"超":4754,"越":4755,"趙":4756,"趣":4757,"趨":4758,"足":4759,"趺":4760,"趾":4761,"跃":4762,"跆":4763,"跋":4764,"跌":4765,"跏":4766,"跑":4767,"跛":4768,"距":4769,"跡":4770,"跨":4771,"跪":4772,"路":4773,"跳":4774,"踊":4775,"踏":4776,"踐":4777,"踞":4778,"踪":4779,"踰":4780,"蹄":4781,"蹈":4782,"蹉":4783,"蹊":4784,"蹕":4785,"蹟":4786,"蹠":4787,"蹴":4788,"躁":4789,"躅":4790,"躍":4791,"躑":4792,"身":4793,"躬":4794,"軀":4795,"車":4796,"軋":4797,"軌":4798,"軍":4799,"軒":4800,"軟":4801,"転":4802,"軫":4803,"軸":4804,"軻":4805,"軾":4806,"較":4807,"載":4808,"輒":4809,"輓":4810,"輔":4811,"輕":4812,"輛":4813,"輝":4814,"輦":4815,"輧":4816,"輩":4817,"輪":4818,"輯":4819,"輸":4820,"輻":4821,"輾":4822,"輿":4823,"轄":4824,"轅":4825,"轉":4826,"轍":4827,"轎":4828,"轟":4829,"车":4830,"辉":4831,"辛":4832,"辜":4833,"辟":4834,"辣":4835,"辦":4836,"辨":4837,"辭":4838,"辮":4839,"辯":4840,"辰":4841,"辱":4842,"農":4843,"辶":4844,"边":4845,"辺":4846,"辻":4847,"辽":4848,"迂":4849,"迅":4850,"迎":4851,"运":4852,"近":4853,"返":4854,"这":4855,"远":4856,"连":4857,"迦":4858,"迪":4859,"迫":4860,"述":4861,"迷":4862,"迹":4863,"追":4864,"退":4865,"送":4866,"适":4867,"逃":4868,"逅":4869,"逆":4870,"逍":4871,"透":4872,"逐":4873,"逑":4874,"途":4875,"逕":4876,"這":4877,"通":4878,"逝":4879,"逞":4880,"速":4881,"造":4882,"逢":4883,"連":4884,"週":4885,"進":4886,"逵":4887,"逸":4888,"逼":4889,"逾":4890,"遁":4891,"遂":4892,"遄":4893,"遇":4894,"遊":4895,"運":4896,"遍":4897,"過":4898,"遐":4899,"道":4900,"達":4901,"違":4902,"遙":4903,"遜":4904,"遞":4905,"遠":4906,"遡":4907,"遣":4908,"遥":4909,"適":4910,"遭":4911,"遮":4912,"遯":4913,"遲":4914,"遵":4915,"遷":4916,"選":4917,"遺":4918,"遼":4919,"避":4920,"邀":4921,"邁":4922,"邂":4923,"還":4924,"邊":4925,"邏":4926,"邑":4927,"邕":4928,"邙":4929,"邢":4930,"那":4931,"邦":4932,"邪":4933,"邮":4934,"邯":4935,"邱":4936,"邵":4937,"邸":4938,"邻":4939,"郁":4940,"郊":4941,"郎":4942,"郞":4943,"郡":4944,"部":4945,"郭":4946,"郵":4947,"都":4948,"鄂":4949,"鄒":4950,"鄕":4951,"鄙":4952,"鄧":4953,"鄭":4954,"酉":4955,"酊":4956,"酋":4957,"酌":4958,"配":4959,"酎":4960,"酒":4961,"酘":4962,"酩":4963,"酬":4964,"酱":4965,"酵":4966,"酷":4967,"酸":4968,"醇":4969,"醉":4970,"醋":4971,"醒":4972,"醘":4973,"醜":4974,"醢":4975,"醫":4976,"醬":4977,"醮":4978,"醯":4979,"醱":4980,"醴":4981,"醵":4982,"醸":4983,"釀":4984,"采":4985,"釈":4986,"釉":4987,"釋":4988,"里":4989,"重":4990,"野":4991,"量":4992,"釐":4993,"金":4994,"釗":4995,"釘":4996,"釜":4997,"針":4998,"釣":4999,"釧":5000,"鈍":5001,"鈑":5002,"鈕":5003,"鈗":5004,"鈞":5005,"鈴":5006,"鈺":5007,"鈿":5008,"鉄":5009,"鉅":5010,"鉉":5011,"鉗":5012,"鉛":5013,"鉢":5014,"鉤":5015,"鉾":5016,"銀":5017,"銃":5018,"銅":5019,"銑":5020,"銓":5021,"銖":5022,"銘":5023,"銜":5024,"銳":5025,"銷":5026,"銹":5027,"鋌":5028,"鋒":5029,"鋪":5030,"鋼":5031,"錄":5032,"錐":5033,"錘":5034,"錚":5035,"錠":5036,"錢":5037,"錦":5038,"錨":5039,"錫":5040,"錮":5041,"錯":5042,"鍊":5043,"鍋":5044,"鍍":5045,"鍛":5046,"鍥":5047,"鍮":5048,"鍵":5049,"鍼":5050,"鍾":5051,"鎂":5052,"鎌":5053,"鎔":5054,"鎖":5055,"鎣":5056,"鎧":5057,"鎬":5058,"鎭":5059,"鎮":5060,"鎰":5061,"鏃":5062,"鏞":5063,"鏡":5064,"鏤":5065,"鐘":5066,"鐵":5067,"鐸":5068,"鑄":5069,"鑑":5070,"鑒":5071,"鑛":5072,"鑫":5073,"鑿":5074,"钢":5075,"钱":5076,"铁":5077,"银":5078,"锅":5079,"锡":5080,"锦":5081,"長":5082,"长":5083,"門":5084,"閃":5085,"閉":5086,"開":5087,"閏":5088,"閑":5089,"閒":5090,"間":5091,"閔":5092,"閘":5093,"関":5094,"閣":5095,"閤":5096,"閥":5097,"閨":5098,"閩":5099,"閭":5100,"閱":5101,"閻":5102,"閼":5103,"闇":5104,"闊":5105,"闌":5106,"闔":5107,"闕":5108,"闖":5109,"關":5110,"闡":5111,"闢":5112,"闻":5113,"阜":5114,"阪":5115,"阮":5116,"防":5117,"阳":5118,"阻":5119,"阿":5120,"陀":5121,"陂":5122,"附":5123,"际":5124,"陆":5125,"陈":5126,"陋":5127,"陌":5128,"降":5129,"限":5130,"陕":5131,"陛":5132,"陜":5133,"陝":5134,"陟":5135,"院":5136,"陣":5137,"除":5138,"陪":5139,"陰":5140,"陳":5141,"陵":5142,"陶":5143,"陷":5144,"陸":5145,"陽":5146,"隅":5147,"隆":5148,"隈":5149,"隊":5150,"隋":5151,"隍":5152,"階":5153,"隔":5154,"隕":5155,"隘":5156,"隙":5157,"際":5158,"障":5159,"隣":5160,"隧":5161,"隨":5162,"險":5163,"隱":5164,"隴":5165,"隷":5166,"隹":5167,"隻":5168,"雀":5169,"雁":5170,"雄":5171,"雅":5172,"集":5173,"雇":5174,"雉":5175,"雋":5176,"雌":5177,"雍":5178,"雕":5179,"雖":5180,"雙":5181,"雚":5182,"雛":5183,"雜":5184,"離":5185,"難":5186,"雨":5187,"雩":5188,"雪":5189,"雯":5190,"雲":5191,"零":5192,"雷":5193,"電":5194,"需":5195,"霆":5196,"震":5197,"霊":5198,"霍":5199,"霓":5200,"霖":5201,"霜":5202,"霞":5203,"霧":5204,"露":5205,"霸":5206,"霹":5207,"霽":5208,"靂":5209,"靄":5210,"靈":5211,"靑":5212,"青":5213,"靖":5214,"静":5215,"靜":5216,"非":5217,"靡":5218,"面":5219,"革":5220,"靭":5221,"靴":5222,"靷":5223,"靺":5224,"鞋":5225,"鞍":5226,"鞏":5227,"鞠":5228,"鞨":5229,"鞫":5230,"鞭":5231,"韋":5232,"韓":5233,"韜":5234,"韠":5235,"韩":5236,"音":5237,"韵":5238,"韶":5239,"韻":5240,"響":5241,"頁":5242,"頂":5243,"頃":5244,"項":5245,"順":5246,"須":5247,"頌":5248,"預":5249,"頑":5250,"頒":5251,"頓":5252,"領":5253,"頭":5254,"頸":5255,"頹":5256,"頻":5257,"顆":5258,"題":5259,"額":5260,"顎":5261,"顔":5262,"願":5263,"顚":5264,"類":5265,"顥":5266,"顧":5267,"顫":5268,"顯":5269,"顺":5270,"颜":5271,"風":5272,"飄":5273,"飇":5274,"风":5275,"飛":5276,"飜":5277,"飞":5278,"食":5279,"飢":5280,"飮":5281,"飯":5282,"飼":5283,"飽":5284,"飾":5285,"餃":5286,"餉":5287,"養":5288,"餌":5289,"餐":5290,"餓":5291,"餘":5292,"餠":5293,"館":5294,"饅":5295,"饉":5296,"饌":5297,"饍":5298,"饑":5299,"饒":5300,"饔":5301,"饗":5302,"饞":5303,"饰":5304,"首":5305,"香":5306,"馨":5307,"馬":5308,"馭":5309,"馮":5310,"馱":5311,"馳":5312,"馴":5313,"駁":5314,"駅":5315,"駐":5316,"駑":5317,"駒":5318,"駕":5319,"駝":5320,"駟":5321,"駢":5322,"駱":5323,"駿":5324,"騁":5325,"騈":5326,"騎":5327,"騏":5328,"騨":5329,"騰":5330,"騶":5331,"騷":5332,"驀":5333,"驃":5334,"驅":5335,"驍":5336,"驕":5337,"驗":5338,"驚":5339,"驛":5340,"驢":5341,"驤":5342,"驥":5343,"驪":5344,"马":5345,"骄":5346,"骆":5347,"骨":5348,"骸":5349,"髀":5350,"髓":5351,"體":5352,"高":5353,"髢":5354,"髮":5355,"鬆":5356,"鬚":5357,"鬪":5358,"鬱":5359,"鬼":5360,"魁":5361,"魂":5362,"魃":5363,"魄":5364,"魅":5365,"魏":5366,"魔":5367,"魚":5368,"魨":5369,"魯":5370,"鮎":5371,"鮑":5372,"鮓":5373,"鮟":5374,"鮮":5375,"鮸":5376,"鯉":5377,"鯖":5378,"鯤":5379,"鯨":5380,"鯰":5381,"鰌":5382,"鰍":5383,"鰒":5384,"鰕":5385,"鰲":5386,"鰻":5387,"鱇":5388,"鱗":5389,"鲜":5390,"鳥":5391,"鳧":5392,"鳩":5393,"鳳":5394,"鳴":5395,"鳶":5396,"鴛":5397,"鴦":5398,"鴨":5399,"鴻":5400,"鵑":5401,"鵝":5402,"鵠":5403,"鵬":5404,"鵲":5405,"鶩":5406,"鶯":5407,"鶴":5408,"鷄":5409,"鷗":5410,"鷲":5411,"鷸":5412,"鷹":5413,"鷺":5414,"鸞":5415,"鸽":5416,"鹮":5417,"鹹":5418,"鹽":5419,"鹿":5420,"麒":5421,"麓":5422,"麗":5423,"麝":5424,"麟":5425,"麤":5426,"麥":5427,"麴":5428,"麵":5429,"麺":5430,"麻":5431,"麾":5432,"黃":5433,"黄":5434,"黍":5435,"黎":5436,"黑":5437,"黒":5438,"黔":5439,"默":5440,"黙":5441,"黜":5442,"點":5443,"黨":5444,"鼈":5445,"鼎":5446,"鼓":5447,"鼠":5448,"鼪":5449,"鼻":5450,"鼽":5451,"齊":5452,"齋":5453,"齎":5454,"齒":5455,"齡":5456,"齧":5457,"龍":5458,"龐":5459,"龕":5460,"龙":5461,"龜":5462,"ꈍ":5463,"꒳":5464,"ꡓ":5465,"가":5466,"각":5467,"간":5468,"갇":5469,"갈":5470,"갉":5471,"갋":5472,"감":5473,"갑":5474,"값":5475,"갓":5476,"갔":5477,"강":5478,"갖":5479,"갗":5480,"갘":5481,"같":5482,"갚":5483,"갛":5484,"개":5485,"객":5486,"갠":5487,"갤":5488,"갬":5489,"갭":5490,"갯":5491,"갰":5492,"갱":5493,"갸":5494,"갹":5495,"갼":5496,"갾":5497,"걀":5498,"걋":5499,"걌":5500,"걍":5501,"걐":5502,"걔":5503,"걘":5504,"걜":5505,"거":5506,"걱":5507,"건":5508,"걷":5509,"걸":5510,"걺":5511,"검":5512,"겁":5513,"것":5514,"겄":5515,"겅":5516,"겆":5517,"겈":5518,"겉":5519,"겊":5520,"겋":5521,"게":5522,"겍":5523,"겐":5524,"겔":5525,"겜":5526,"겝":5527,"겟":5528,"겠":5529,"겡":5530,"겢":5531,"겧":5532,"겨":5533,"격":5534,"겪":5535,"견":5536,"겯":5537,"결":5538,"겳":5539,"겸":5540,"겹":5541,"겻":5542,"겼":5543,"경":5544,"겿":5545,"곁":5546,"계":5547,"곈":5548,"곌":5549,"곕":5550,"곗":5551,"곘":5552,"고":5553,"곡":5554,"곤":5555,"곧":5556,"골":5557,"곪":5558,"곬":5559,"곯":5560,"곰":5561,"곱":5562,"곳":5563,"공":5564,"곶":5565,"곸":5566,"곹":5567,"과":5568,"곽":5569,"곾":5570,"관":5571,"괄":5572,"괌":5573,"괏":5574,"광":5575,"괘":5576,"괜":5577,"괭":5578,"괴":5579,"괵":5580,